[{"titulo": "TADEO JONES 3: LA MALDICION DE LA MOMIA", "descripcion": "A Tadeo le encantaría que sus colegas arqueólogos le aceptasen como a uno más, pero siempre acaba liándola: destroza un sarcófago y desata un conjuro que pone en peligro la vida de sus amigos, Momia, Jeff y Belzoni. Con todos en contra y solo ayudado por Sara, Tadeo emprenderá una huida llena de aventuras, que le llevará de México a Chicago y de París a Egipto, para encontrar la manera de acabar con la maldición de la momia.", "imagen": "TADEO JONES 3DOSPUNTOS LA MALDICION DE LA MOMIA"}, {"titulo": "SONRÍE", "descripcion": "Después de presenciar un incidente extraño y traumático que involucra a un paciente, la Dra. Rose Cotter (Sosie Bacon) comienza a experimentar sucesos aterradores que no puede explicar. A medida que un terror abrumador comienza a apoderarse de su vida, Rose debe enfrentar su inquietante pasado para poder sobrevivir y escapar de su nueva y horrible realidad.", "imagen": "SONRÍE"}, {"titulo": "30 NOCHES CON MI EX", "descripcion": "ENTRADAS YA A LA VENTA Turbo, luego de años de separado de la Loba, acepta por pedido de la hija que tienen en común, convivir durante 30 días con su ex mujer, que viene de una larga internación psiquiátrica. La Loba debe hacer la transición entre la internación y su reinserción en la sociedad.", "imagen": "30 NOCHES CON MI EX"}, {"titulo": "DC LIGA DE SUPERMASCOTAS", "descripcion": "Krypto el superperro y Superman, son mejores amigos inseparables que comparten los mismos superpoderes y luchan juntos contra el crimen en Metropolis. Cuando Superman y el resto de la Liga de la Justicia son secuestrados, Krypto debe convencer a una banda de animales (Ace el sabueso, PB el minicerdo, Merton la tortuga y Chip la ardilla) a dominar sus propios poderes recién descubiertos y ayudarlo a rescatar a los superhéroes.", "imagen": "DC LIGA DE SUPERMASCOTAS"}, {"titulo": "LA HUÉRFANA: EL ORIGEN", "descripcion": "Lena (Isabelle Fuhrman) consigue escapar del psiquiátrico ruso en el que está recluida y viaja a EE.UU., haciéndose pasar por la hija desaparecida de una familia adinerada. Pero su nueva vida como Esther no será como ella esperaba, y se enfrentará a una madre que protegerá a su familia a cualquier precio... Precuela de 'La huérfana' (2009).", "imagen": "LA HUÉRFANADOSPUNTOS EL ORIGEN"}, {"titulo": "PASAJE AL PARAÍSO", "descripcion": "Los ganadores del premio de la Academia®, George Clooney y Julia Roberts se reúnen en la pantalla grande como expareja que se encuentran en una misión para evitar que su hija enamorada cometa el mismo error que ellos cometieron. De Working Title, Smokehouse Pictures y Red Om Films, Pasaje al Paraíso es una comedia romántica sobre la dulce sorpresa de las segundas oportunidades.", "imagen": "PASAJE AL PARAÍSO"}, {"titulo": "BENEDETTI, 60 AÑOS CON LUZ", "descripcion": "Mario Benedetti y Luz López se conocieron en la adolescencia, él se volvió escritor y ella empleada pública.\nJuntos compartieron la vida, el exilio, los fracasos, el éxito, los amigos y el Amor. 60 años y 80 libros después Luz padece Alzheimer, olvida todo su pasado y finalmente a Mario, justo antes de morir... Hoy reconstruimos esta memoria con la mirada puesta en el autor y en el amor que los unió.", "imagen": "BENEDETTI, 60 AÑOS CON LUZ"}, {"titulo": "SPIDER-MAN: SIN CAMINO A CASA (VERSIÓN EXTENDIDA)", "descripcion": "Por primera vez en la historia cinematográfica de Spider-Man, nuestro amistoso héroe y vecino es desenmascarado, y ya no puede separar su vida normal de los altos riesgos de ser un súper héroe. Cuando pide ayuda al Doctor Strange, para recuperar su secreto, el hechizo crea un agujero en su mundo, liberando a los villanos más poderosos que han luchado con cualquier Spider-Man, en cualquier universo. Ahora Peter debe de superar su reto más grande, que no solo alterara su propio futuro pero el del multiverso. estos riesgos se vuelven más peligrosos, forzándolo a descubrir lo que realmente significa ser Spider-Man.", "imagen": "SPIDER-MANDOSPUNTOS SIN CAMINO A CASA (VERSIÓN EXTENDIDA)"}, {"titulo": "AVATAR - RE ESTRENO", "descripcion": "RE-ESTRENO\nAño 2154. Jake Sully (Sam Worthington), un ex-marine condenado a vivir en una silla de ruedas, sigue siendo, a pesar de ello, un auténtico guerrero. Precisamente por ello ha sido designado para ir a Pandora, donde algunas empresas están extrayendo un mineral extraño que podría resolver la crisis energética de la Tierra. Para contrarrestar la toxicidad de la atmósfera de Pandora, se ha creado el programa Avatar, gracias al cual los seres humanos mantienen sus conciencias unidas a un avatar: un cuerpo biológico controlado de forma remota que puede sobrevivir en el aire letal. Esos cuerpos han sido creados con ADN humano, mezclado con ADN de los nativos de Pandora, los Na'vi. Convertido en avatar, Jake puede caminar otra vez. Su misión consiste en infiltrarse entre los Na'vi, que se han convertido en el mayor obstáculo para la extracción del mineral.", "imagen": "AVATAR - RE ESTRENO"}, {"titulo": "DRAGON BALL SUPER: SUPER HERO", "descripcion": "Son Goku destruyó en su momento al Ejército del Listón Rojo. Ahora, ciertos individuos han decidido continuar con su legado y han creado a los androides definitivos: Gamma 1 y Gamma 2. Estos dos androides se autoproclaman \"superhéroes\" y deciden atacar a Piccolo y a Gohan. ¿Cuál es el objetivo del Nuevo Ejército del Listón Rojo? Ante un peligro inminente, ¡llega el momento del despertar del Superhéroe!", "imagen": "DRAGON BALL SUPERDOSPUNTOS SUPER HERO"}, {"titulo": "MINIONS: NACE UN VILLANO", "descripcion": "Son los años 70 y Gru crece en un barrio residencial, en pleno boom de los peinados cardados y los pantalones de campana. Como fan incondicional de un famoso supergrupo de villanos, 'Los salvajes seis', Gru idea un plan para demostrarles que es lo suficientemente malvado como para trabajar con ellos. Por suerte, cuenta con la ayuda de sus fieles seguidores, los Minions, siempre dispuestos a sembrar el caos. Juntos, Kevin, Stuart, Bob, y Otto -un nuevo Minion con aparato en los dientes y desesperado por sentirse aceptado- desplegarán su potencial para construir junto a Gru su primera guarida, experimentar con sus primeras armas y llevar a cabo sus primeras misiones.", "imagen": "MINIONSDOSPUNTOS NACE UN VILLANO"}, {"titulo": "INVITACIÓN AL INFIERNO", "descripcion": "Tras la muerte de su madre y quedarse sin parientes conocidos, Evie se hace un test de ADN y descubre a un primo lejano que nunca supo que tuvo. Al ser invitada por su recién encontrada nueva familia a una fastuosa boda en la campiña inglesa, se verá pronto seducida por el sexy aristócrata anfitrión, pero acabará envuelta en una pesadilla de supervivencia al destapar los retorcidos secretos en la historia de su familia y las inconfesables intenciones que se esconden detrás de su pecaminosa generosidad.", "imagen": "INVITACIÓN AL INFIERNO"}, {"titulo": "NO TE PREOCUPES CARIÑO", "descripcion": "Una ama de casa de la década de 1950 que vive con su esposo en una comunidad experimental utópica comienza a preocuparse de que su glamorosa compañía pueda estar ocultando secretos inquietantes.", "imagen": "NO TE PREOCUPES CARIÑO"}, {"titulo": "BÁRBARO", "descripcion": "Una joven que viaja a Detroit para una entrevista de trabajo alquila una casa para pernoctar. Pero cuando llega a altas horas de la noche, descubre que la casa está doblemente reservada y que un hombre extraño ya se está quedando allí. En contra de su buen juicio, decide pasar la noche allí, pero pronto descubre que hay mucho más que temer que un invitado inesperado.", "imagen": "BÁRBARO"}]